/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "ВНИМАНИЕ. В данный момент отсутствует соединение с интернетом. Необходимо запустить приложение, чтобы выполнить дополнительную настройку после обновления.";

